[Main]
DisplayName=Polski

[Uninstaller_frmIObitUninstall]
RdImageButton_Software.caption=Programy
RdImageButton_Browser.caption=Paski narzędziowe i wtyczki
RdImageButton_Metro.caption=Aplikacje Windows
lbl_ForcedUninstall.caption=Wymuś dezinstalację
lbl_likeIObit.caption=Lubię
PopMenu_Sub_Setting.caption=Ustawienia...
PopMenu_Sub_FileShredder.caption=Niszczenie plików
PopMenu_Sub_ExportApplicationList.caption=Eksportuj listę programów
PopMenu_Sub_LogManagement.caption=Menadżer dzienników
PopMenu_Sub_Update.caption=Sprawdź aktualizacje
PopMenu_Sub_UserManual.caption=Podręcznik użytkownika
PopMenu_Sub_TechnicalSupport.caption=Wsparcie techniczne
PopMenu_Sub_IObitOnline.caption=IObit Online
PopMenu_Sub_About.caption=O programie
Menu_Plugins_Remove.caption=Usuń
Menu_plugins_Vote.caption=Oceń
Menu_plugins_Refresh.caption=Odśwież
Menu_plugins_viewEntry.caption=Otwórz w edytorze rejestru
Menu_plugins_OpenFile.caption=Zlokalizuj plik
Menu_Plugins_SelectAll.caption=Zaznacz wszystko
Menu_Plugins_InverseSelect.caption=Zamień zaznaczenie
PopMenu_Uninstall.caption=Odinstaluj
PopMenu_Refresh.caption=Odśwież
PopMenu_ViewStyle.caption=Widok
PopMenu_ViewStyle_Icon.caption=Ikony
PopMenu_ViewStyle_Details.caption=Szczegóły
PopMenu_OpenFolder.caption=Zlokalizuj plik
PopMenu_ViewEntry.caption=Otwórz w edytorze rejestru
PopMenu_SearchOnline.caption=Wyszukaj online
PopMenu_Win8App_Uninstall.caption=Odinstaluj
PopMenu_Win8App_Refresh.caption=Odśwież
PopMenu_Win8App_ViewStyle.caption=Widok
PopMenu_Win8App_Icons.caption=Ikony
PopMenu_Win8App_Details.caption=Szczegóły
PopMenu_Win8App_OpenLocation.caption=Zlokalizuj plik
PopMenu_Win8App_ViewEntry.caption=Otwórz w edytorze rejestru
PopMenu_Win8App_SearchOnline.caption=Wyszukaj online
lbl_Recommend.caption=Polecamy: Advanced SystemCare
lbl_1Click.caption=Zabezpiecz i zoptymalizuj komputer za pomocą jednego kliknięcia.
lbl_Freedownloadnow.caption=Pobierz teraz bez opłat
lbl_News_DisConnection.caption=Podziel się tym oprogramowaniem z bliskimi i przyjaciółmi, a będą z satysfakcją z niego korzystać!

[Uninstaller_Frame_Software]
lblLoading.caption=Ładowanie aktualizacji Windows
ListView_SoftwareList.Columns[1].Caption=Operacja
ListView_SoftwareList.Columns[2].Caption=Rozmiar
ListView_SoftwareList.Columns[3].Caption=Data instalacji
ListView_SoftwareList.Columns[4].Caption=Wersja
PopMenu_Sub_BatchUninstall.Caption=Odinstaluj pakiet

[Uninstaller_frmForcedUninstall]
lbl_Caption.caption=Dezinstalacja wymuszona
lbl_Detail_Title.caption=Dezinstalacja wymuszona
lbl_Detail_Detail.caption=Dezinstalacja wymuszona pozwala odinstalować program, dla którego standardowa metoda dezinstalacji zawiodła, a dodatkowo umożliwia usunięcie po programie wszelkich pozostałości.
RdImageButton_Browser.caption=Przeglądaj…
lbl_Forced_Tip1.caption=Kliknij przycisk Przeglądaj..., aby wybrać plik lub program, który chcesz odinstalować. Możesz także dodać go bezpośrednio metodą przeciągnij i upuść.
lbl_Forced_Tip2.caption=Aby rozpocząć dezinstalację wymuszoną, kliknij przycisk “Odinstaluj”.
RdImageButton_Next.caption=Dalej
RdImageButton_Cancel.caption=Anuluj
PopMenu_Uninstall.caption=Odinstaluj
PopMenu_OpenFolder.caption=Zlokalizuj folder pliku
PopMenu_ViewEntry.caption=Zobacz wpis
PopMenu_SearchOnline.caption=Wyszukaj online
ListView_Search.Columns[0].caption=Nazwa wyświetlana
ListView_Search.Columns[1].caption=Rozmiar
ListView_Search.Columns[2].caption=Data instalacji

[Uninstaller_frmLogManage]
lbl_Caption.caption=Menadżer dzienników dezinstalacji
lbl_Detail_Title.caption=Pliki dzienników dezinstalacji
lbl_Detail_Detail.caption=Możesz zarządzać wszystkimi dziennikami utworzonymi podczas dezinstalacji.
RdImageButton_Open.caption=Otwórz
RdImageButton_Delete.caption=Usuń
RdImageButton_DeleteAll.caption=Usuń wszystko
RdImageButton_Cancel.caption=Anuluj

[Uninstaller_frmUninstallButton]
lbl_Plugin_Remove.caption=Usuń
lbl_Software_Uninstall.caption=Odinstaluj

[Uninstaller_frmUninstalling]
lbl_Caption.caption=IObit Uninstall
lbl_UninstallComplete_Title.caption=Standardowa dezinstalacja zakończona.
lbl_Uninstalling_question.caption=Czy na pewno odinstalować zaznaczone programy?
lbl_PowerfulScan_Title.caption=Skanowanie gruntowne.
lbl_PowerfulScan_Detaill.caption=Aby usunąć wszelkie pozostałości kliknij przycisk Skanuj gruntownie. Aby zakończyk kliknij przycisk Anuluj
lbl_PowerScan_Title_Softwre.caption=Skanowanie gruntowne
lbl_CreateRestore_Title.caption=Tworzenie punktu przywracania systemu przed dezinstalacją.
lbl_CreateRestore_Check.caption=Utwórz punkt przywracania systemu przed dezinstalacją (proces może być czasochłonny)
lbl_CreateRestore_Detaill.caption=Tworzy punkt przywracania systemu i pomaga cofnąć zmiany jeśli wydarzy się coś nieoczekiwanego.
lbl_AutoPowerfulScan.caption=Automatycznie skanuj gruntownie
lbl_AutoUninstaller.caption=Nie pokazuj tego powiadomienia
RdImageButton_Uninstall.caption=Odinstaluj
RdImageButton_PowerFulScan.caption=Skanuj gruntownie
RdImageButton_Cancel.caption=Anuluj

[Uninstaller_frmPowerScan]
lbl_Caption.caption=Skanowanie gruntowne
lbl_Warning_Title.caption=Uwaga:
lbl_Warning_Detail.caption=W tym katalogu wykryto kilka programów. Postępuj ostrożnie wybierając elementy przeznaczone do usunięcia.
lbl_FileShredder.caption=i zniszcz pliki
lbl_SelectAll.caption=Zaznacz wszystko
RdImageButton_Delete.caption=Usuń
RdImageButton_Cancel.caption=Anuluj
lbl_Shredder_Tip.caption=Niszczenie plików w toku. Może to trochę potrwać, czekaj...
Menu_ListView_Regedit.caption=Otwórz w edytorze rejestru
Menu_ListView_Path.caption=Zlokalizuj plik

[Uninstaller_frmAbout]
lbl_Warnning_Title.caption=Ostrzeżenie
lbl_Warnning_Detaill.caption=Ten program komputerowy chroniony jest prawem autorskim i umowami międzynarodowymi.
lbl_copyright.caption=Copyright© 2005-2015 IObit. Wszelkie prawa zastrzeżone.
lbl_Thanks_Title.caption=Dziękujemy następującym osobom za ich zaangażowanie:

[Uninstaller_frmSetting]
lbl_Caption.caption=Ustawienia
lbl_General.caption=Podstawowe
lbl_AutoUninstaller.caption=Anuluj powiadomienie potwierdzenia dezinstalacji i tworzenia punktu przywracania
lbl_AutoPowerfulScan.caption=Automatycznie wykonaj skanowanie gruntowne
lbl_ShowExplorerButton.caption=Dodaj do Explorera przycisk Zniszcz plik
lbl_AutoShowTipForm.caption=Pytaj o skanowanie gruntowne gdy wykryto operację dezinstalacji
lbl_Language.caption=Język
lbl_CurrentLanguage_Title.caption=Bieżący język:
lbl_SkinTitle.caption=Skórka:
lbl_classic.caption=Klasyczna
lbl_Metro.caption=Błękitna
RdImageButton_OK.caption=OK
RdImageButton_Cancel.caption=Anuluj

[Uninstaller_frmFileShredder]
lbl_Caption.caption=Niszczenie plików
lbl_Detail_Detail.caption=Jak wiadomo, pliki usunięte z komputera można odzyskać nawet po sformatowaniu dysku. Ze względów wydajnościowych, normalne usuwanie zmienia tylko nazwę pliku nie ingerując w jego zawartość. Jeśli masz ważne pliki, które należy zlikwidować bezpowrotnie, IObit Uninstaller pomoże Ci za pomocą narzędzia Niszczenie plików.
lbl_Listview_Title.caption=Wskaż plik lub folder do likwidacji:
lblLoading.caption=Wczytywanie...
lbl_AddFile.caption=Dodaj plik...
lbl_AddFolder.caption=Dodaj folder...
RdImageButton_Shredder.caption=Zniszcz
RdImageButton_Cancel.caption=Anuluj
ListView_FileList.Columns[0].Caption=Ścieżka pliku
Menu_Shredder_Shredder.caption=Niszczarka
Menu_Shredder_AddFile.caption=Dodaj plik
Menu_Shredder_AddFolder.caption=Dodaj folder
Menu_Shredder_Romove.caption=Usuń
Menu_Shredder_Clean.caption=Wyczyść
lbl_Shredder_Tip.caption=Niszczenie plików w toku. Może to trochę potrwać, czekaj...

[Uninstaller_frmSystemRestore]
lbl_Caption.caption=Przywracanie systemu
lbl_Detail_Title.caption=Przywracanie systemu
lbl_Detail_Detail.caption=Zarządzaj punktami przywracania systemu. Dla bezpieczeństwa systemu ostatni z nich nie może być usunięty.
ListView_Restore.Columns[0].caption=Data i godzina
ListView_Restore.Columns[1].caption=Opis
lbl_Restore_Tip.caption=Przywracanie plików i ustawień w toku, czekaj...
RdImageButton_Restore.caption=Przywróć
RdImageButton_Delete.caption=Usuń
RdImageButton_Cancel.caption=Anuluj

[Uninstaller_frmInstallerSetup]
lbl_Installer_Setup_Title.caption=Najbardzej wydajny dezinstalator do usuwania niepożądanych aplikacji && pasków narzędziowych
lbl_Installer_Setup_Title1.caption=Najbardzej wydajny dezinstalator do usuwania niepożądanych pasków narzędziowych && aplikacji
RdImageButton_Installer.caption=Uruchom teraz
lbl_Installer_Setup_Detail.caption=Przeczytaj i zaakceptuj
lbl_LicenseAgreement.caption=umowę licencyjną

[Uninstaller_frmInstaller_EULA]
lbl_Caption.caption=Umowa licencyjna
RdImageButton_Cancel.caption=Zamknij

[Uninstaller_fraBrowserCleaner]
rdibtnAllBrowses.Caption=Wszystkie wtyczki
rdlvAllBrowse.Columns[0].Caption=Nazwa
rdlvAllBrowse.Columns[1].Caption=Oceny
rdlvAllBrowse.Columns[2].Caption=Moja ocena
rdlvAllBrowse.Columns[3].Caption=Wydawca
rdlvAllBrowse.Columns[4].Caption=Operacja
rdlvCustomBrowse.Columns[0].Caption=Nazwa
rdlvCustomBrowse.Columns[1].Caption=Wydawca

[Uninstaller_frmPluginVote]
lblTitle.Caption=Ocena
lblWaiting.Caption=Składanie opinii, czekaj…
rdibtnLv1.Caption=1 gw.
rdibtnLv2.Caption=2 gw.
rdibtnLv3.Caption=3 gw.
rdibtnLv4.Caption=4 gw.
rdibtnLv5.Caption=5 gw.
rdibtnVote.Caption=Oceń

[Uninstaller_frmRestBrowserDefault]
lblTitle.Caption=Ustawienia domyślne
lblConfire.Caption=Czy na pewno chcesz przywrócić ustawienia domyślne?
lblHomepageTitle.Caption=Bieżąca strona domowa:
lblSearchTitle.Caption=Bieżąca wyszukiwarka:
rdibtnOK.Caption=OK
rdibtnCancel.Caption=Anuluj

[Uninstaller_Frame_Win8App]
ListView_AppList.Columns[0].caption=Nazwa
ListView_AppList.Columns[1].caption=Operacja
ListView_AppList.Columns[2].caption=Rozmiar
ListView_AppList.Columns[3].caption=Data instalacji
ListView_AppList.Columns[4].caption=Wersja
PopMenu_Sub_BatchUninstall.caption=Odinstaluj pakiet
lblLoading.caption=Odświeżanie...

[Uninstaller_frmWinAppUninstaller_ASK]
lblHit.caption=Te aplikacje są powiązane. Odinstalowanie jakiejkolwiek z nich spowoduje dezinstalacje pozostałych. Czy na pewno chcesz odinstalować?
lblUninstalling.caption=Dezinstalowanie
btnImgUninstall.caption=Odinstaluj
btnImgCancle.caption=Anuluj

[uninstall_Mitor_M]
lbl_attention.caption=Uwaga
lbl_show.caption=Wykryto pozostałości po %s, które mogą negatywnie wpływać na wydajność komputera.
lbl_again.caption=Nie pokazuj więcej.
img_power.caption=Wyczyść teraz

[Uninstaller_M]
Edit_Search_Tip=Wyszukaj program
Edit_Search_Tip_Toolbar=Wyszukaj pasek / wtyczkę
Edit_Search_Tip_Win8App=Wyszukaj aplikacje Windows
ForcedUninstall_Browser_Tip=Niepoprawna ścieżka. Spróbuj ponownie!
ListView_Icon_Hint=Ikony
ListView_List_Hint=Szczegóły
ListView_View_Hint=Zmień widok
ListviewHeader_Software=Nazwa programu (Razem: %d)
BatchUninstall_NoneSelect=Wskaż przynajmniej jeden program.
Uninstall_NoneSelect=Najpierw wskaż program.
WindowState_Max=Maksymalizuj
WindowState_Normor=Przywróć
WindowState_Min=Minimalizuj
Close=Zamknij
MoreMenu_Setting=Więcej opcji
Restore_Form=Przywróć system
Log_DeleteAll_ASK=Czy na pewno usunąć wszystkie pliki? Ta czynność jest nieodwracalna.
Log_Delete_ASK=Czy na pewno usunąć zaznaczony plik? Ta czynność jest nieodwracalna.
NoPowerfulScan_Found_Tip=Skanowanie gruntowne nie wykryło pozostałości.
Log_M=Dziennik
App_Version_M=Wersja programu:
OS_Version_M=Wersja systemu operacyjnego:
Date_M=Data
Version_M=Wersja
Publisher_M=Wydawca
Install_Date_M=Data instalacji
Create_Restore_M=Tworzenie punkt przywracania
CreateRestore_Title_M=Tworzenie punktu przywracania systemu przed dezinstalacją.
CreateRestore_Detaill_M=Gdy wydarzy się coś nieoczekiwanego możesz cofnąć zmiany za pomocą punktu przywracania.
Uninstalling_M=Dezinstalacja
Uninstalling_Detaill_M=Standardowa dezinstalacja przy użyciu wbudowanego w aplikację dezinstalatora.
Uninstalling_QuickDetaill_M=Szybka dezinstalacja przy użyciu wbudowanego w aplikację dezinstalatora.
UninstallComplete_Title_M=Pliki usunięte.
Quick_UninstallComplete_M=Szybka dezinstalacja zakończona.
Quick_Uninstall_M=Szybka dezinstalacja %s (%d/%d)
Standard_Uninstall_M=Standardowa dezinstalacja %s (%d/%d)
Uninstall_M=Dezinstalacja %s (1/1)
Deselect_All_M=Odznacz wszystko
Select_All_M=Zaznacz wszystko
PowerfulScan_DeleteASK_M=Czy na pewno usunąć zaznaczone pozycje?
Operation_M=Operacja
Powerful_Scan_M=Skanowanie gruntowne
Deleted_Registry_Key_M=Usunięte klucze rejestru
Deleted_Registry_Value_M=Usunięte wartości rejestru
Delete_File_M=Usuń plik
Delete_Folder_M=Usuń folder
Reboot_to_Delete_M=(Restartuj, aby usunąć)
Delete_finished_M=Gratulacje! Pozostałości usunięto pomyślnie.
ReStartup_to_Delete_M=Pozostałe pliki z listy zostaną usunięte podczas następnego uruchomienia systemu.
Shredder_Del_M=Czy na pewno chcesz bezpowrotnie zlikwidować %d poz? Odzyskanie będzie absolutnie NIEMOŻLIWE.
Shredder_NotDel_M=Nie można nadpisać pliku %s - sprawdź czy obecnie nie jest w użyciu. Plik nie został zlikwidowany.
Shredder_InUse_M=Niektóre pliki nie zostały zniszczone, ponieważ nie można ich napisać. Sprawdź, czy są obecnie używane.
Shredder_NotAddFolder_M=Nie można dodać pliku %s do likwidacji, gdyż operacja może spowodować niestabilność systemu
Shredder_Sucess_M=Likwidacja pliku powiodła się.
Shredder_DirIsEmpty_M=Jest pusty. Nie można go zlikwidować.
Controlpanel_Button=Dezinstalacja gruntowna
Explorer_Button=Zniszcz plik
MenuRight_Caption=Dezinstaluj gruntownie
Frequency_M=Częstotliwość korzystania
InstallerDate_M=Data instalacji
Frequency_SoftwareCount_M=Znaleziono rzadko używane programy (<a>%s</a>). Ich odinstalowanie uwolni <a>%s</a> i przyczyni sie do optymalizacji wydajności komputera.
Frequency_DaysHint_M=Nie używano przez %s dni.
SearchLoadingMsg=Wyszukiwanie wtyczek…
RestoreDefaultSettingsButton=Przywróć domyślne ustawienia dla %s
ListViewItemVote=Oceń
ListViewItemVoted=Po ocenie
ListViewItemTrust=Zaufany
ListViewItemUnTrust=Podejrzany
ListViewPlugSysbit=bit
ListViewGroupTrustTitle=Zaufane wtyczki
ListViewGroupTrustDesc=Poniższe paski narzędziowe i wtyczki nie stanowią zagrożenia dla Twojego komputera. Możesz nimi dysponować wg własnych potrzeb.
ListViewGroupUnTrustTitle=Wtyczki zalecane do usunięcia
ListViewGroupUnTrustDesc=Wtyczki z niskimi ocenami użytkowników mogą zawierać pewne niepożądane funkcje.
ListViewGroupToolbar=Paski narzędziowe
ListViewGroupBHO=BHO
ListViewGroupActiveX=ActiveX
ListViewGroupExtensions=Wtyczki
ListViewGroupPlugins=Wtyczki
FuncCheckBrowserMsgBox_1=%s w tej chwili działa
FuncCheckBrowserMsgBox_2=Aby zamknąć program kliknij przycisk OK (możesz utracić niezapisaną zawartość)
FuncCheckBrowserMsgBox_3=lub kliknij przycisk Anuluj, aby przerwać operację
FuncPluginRmoveConfireMsgBox=Czy na pewno usunąć wszystkie zaznaczone wtyczki?
FuncPluginRemoveSuccessMsgBox=Wtyczki zostały pomyślnie usunięte
FuncPluginRemoveFailedMsgBox_1=Nie powiodło sie usunięcie następujących wtyczek:
FuncPluginRemoveFailedMsgBox_2=Aby usunąć wtyczki, zamknij następujące przeglądarki:
FuncPluginRemoveFailedMsgBox_3=Upewnij się, że przeglądarka nie jest uruchomiona i spróbuj ponownie
FuncPluginSelectMsgBox=Wskaż wtyczki do usunięcia
FuncVoteConfire=Oceń program:
FuncVoteHavedVote=Już oddałeś swój głos
FuncVotePlugSelectMsgBox=Wskaż wtyczki, które chcesz ocenić
FuncVoteMarkSelectMsgBox=Zagłosuj.
FuncVoteFailedMsgBox=Głosowanie nie powiodło się. Sprawdź połączenie z siecią i spróbuj ponownie
FuncRestoreExitBrowserMsgBox=Najpierw zamknij %s
FuncRestoreSuccessMsgBox=Przywracanie domyślnych ustawień przeglądarki powiodło się
FuncRestoreFailedMsgBox=Przywracanie domyślnych ustawień przeglądarki nie powiodło się. Zamknij %s i spróbuj ponownie.
Guest_Start_Tip=Jesteś zalogowany w systemie poprzez konto gościa! Aby używać programu IObit Uninstaller 3 musisz posiadać prawa administratora.
p_RegistryCaption_M=Rejestr
p_FileCaption_M=Plik
p_FormatOneItem_M=1 poz.
p_FormatItems_M=%d poz.
FuncVoteActiveVote=Ocena
FuncVoteActiveOK=OK
FuncVoteNothing=Nikt jeszcze nie dokonał oceny
FuncVoteCount=osób/osoby aktualnie ocenia
FuncVoteVSA=Jeszcze nie oceniano tej wtyczki
FuncVoteCFA=Oceń ją jako pierwszy
FuncVoteVSB=użytkowników już dokonało oceny
FuncVoteCFB=Oceń tą wtyczkę
FuncVoteVSC=Brak innych ocen
FuncVoteCFC=Już dokonałeś oceny tej wtyczki
FuncVoteVSD=użytowników już dokonało oceny
FuncVoteCFD=Już dokonałeś oceny
AllBrowserItem=Wszystkie dodatki
Powerful_Tip_M=Wyszukiwanie pozostałości po %s
Setup_Win8_Detail_M=Obsługuje szybką dezinstalację i dezinstalację aplikacji Windows
Setup_Notwin8_Detail_M=Obsługuje szybką dezinstalację
RestrorePoint_Tip_M=UWAGA: Operacja przywracania systemu cofnie wszelkie zmiany dokonane po utworzeniu wybranego punktu przywracania. Po uruchomieniu cofnięcie lub zatrzymanie operacji będzie niemożliwe. Czy na pewno chcesz kontynuować?
RestorePoint_Restart_M=Aby wprowadzić zmiany należy ponownie uruchomić komputer. Przed kontynuacją zapisz otwarte pliki i zamknij działające programy.
Uninstaller_Quick_M=Odinstaluj szybko
Uninstaller_Standed_M=Odinstaluj
QuickUninstall_Tip_M=Odinstaluj ten program za pomocą jednego kliknięcia
Frequency_SoftwareCount_M=Znaleziono <a>%s</a> rzadko używane programy. Ich dezinstalacja uwolni <a>%s</a> optymalizując wydajności komputera.
Frequency_DaysHint_M=Nie używano od %s dni.
InfrequentlyUsed_Count_M=Rzadko używane ( <a>%s</a> )
All_Programs_M=Wszystkie programy
Recently_Installed_M=Instalowane ostatnio
Large_Programs_M=Obszerne programy
Infrequently_Used_M=Rzadko używane
Windows_Updates_M=Aktualizacje Windows
FuncCheckBrowserMsgBox_1=%s jest aktualnie w użyciu
FuncCheckBrowserMsgBox_2=kliknij przycisk OK, aby go zamknąć (możesz utracić niezapisane dane)
FuncCheckBrowserMsgBox_3=kliknij przycisk Anuluj, aby przerwać operację
FuncCheckBrowserMsgBox_4=%s są aktualnie w użyciu
FuncCheckBrowserMsgBox_5=kliknij przycisk OK, aby je przymusowo wyłączyć (możesz utracić niezapisane dane)
FuncCheckBrowserMsgBox_6=kliknij przycisk Anuluj, aby przerwać operację
Win8OtherUser=Aby zobaczyć aplikacje Windows upewnij się, że Twoje bieżące konto posiada prawa administracyjne.
Win8AdminUser=Pomaga całkowicie odinstalować niepotrzebne aplikacje i ich pozostałości za pomocą jednego kliknięcia.
Win8ListViewGroupsWin8AppHeader=Aplikacje Windows
Win8ListViewGroupsWin8AppSubtitle=Aplikacje opublikowane przez Microsoft Corporation.
Win8ListViewGroupsThirdHeader=Inne aplikacje
Win8ListViewGroupsThirdSubtitle=Aplikacje opublikowane przez inne korporacje.
Win8OtherUser=Aby zobaczyć aplikacje Windows upewnij się, że Twoje bieżące konto posiada prawa administracyjne.
win8_UninstallBtn_M=Odinstaluj
win8_ListViewIcon_M=Widok ikon
win8_ListViewList_M=Widok szczegółów

[ACD_frmDownloader]
lbl_Cancel.Caption=Anuluj
lbl_Min.Caption=Minimalizuj

[ACD_M]
M_Downloading=Pobieranie:
m_Installing=Instalowanie:
M_DiskIsFull=Brak wolnego miejsca na dysku!
M_NetError=Błąd sieci - pobieranie nie powiodło się, Spróbuj ponownie później!
M_Tips=Pobieranie w toku. Aby zobaczyć szczegóły kliknij dwukrotnie ikonę.
M_TipDownLoading=Pobieranie
M_TipInstalling=Pobieranie
M_MD5Faild=Pobrany plik jest uszkodzony. Spróbuj go pobrać ponownie.
M_AreSure=Czy na pewno chcesz opuścić IObit Downloader?
M_Speed=Szybkość:
M_Title=IObit Downloader

